const cvText = [
  'Меня зовут Антон, мне 27.',
  'До марта 2017 года я работал промышленным альпинистом в Самаре и Самарской области. С 20 марта по настоящее время - в «Астерос», специалистом 1-ой линии технической поддержки проекта «М.Видео».',
  'С начала прошлого года я изучал .NET Framework и C# на edu.cbsystematics.com, партнёрском портале Microsoft. Меньше года назад я прошёл предложенное этим порталом тестирование по программе «C# Professional», подробный результат тестирования во вложении.',
  'Последние полгода я изучаю технологии для создания пользовательских интерфейсов веб приложений: HTML, CSS, JS, React, Redux. Основные курсы я проходил на learn.javascript.ru.',
  'Книги, которые повлияли на моё обучение: Code Complete, GoF, SICP.',
  'Книга, которую я разбираю сейчас: Алгоритмы, Стивен Скиена.',
  'Мой английский на уровне intermediate.',
  'Моя мечта - работать в команде и делать сногсшибательные программные продукты.',
];

export default cvText;
